
/* Class = "NSWindow"; title = "Window"; ObjectID = "3"; */
"3.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Save preset as:"; ObjectID = "9"; */
"9.title" = "Guardar preajuste como:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "11"; */
"11.title" = "Guardar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "Cancelar";
